[
    {
        "title": "Dienstleistungskonzessionsverträgen für die Oberschulen Herstellung, Lieferung und Ausgabe von Schulmittagessen und Bewirtschaftung eines Cafeteria-_Kioskangebotes an den Schulen - inkl. Reinigung der zu nutzenden Flächen"
    },
    {
        "title": "Stadt Einbeck - Zubereitung - Lieferung und Ausgabe von Mittagessen für 8 Grundschulen im Bereich Einbeck 2025 - 2028"
    },
    {
        "title": "Kita- und Schulverpflegung der Gemeinde Hude (Oldb)"
    },
    {
        "title": "Verpflegungsleistung für Asylsuchende ANKER-Einrichtung Regensburg"
    },
    {
        "title": "Rahmenvertrag: Catering Dienstleistungen an der Universität Münster"
    },
    {
        "title": "Ausschreibung eines Rahmenvertrages über Verpflegungsleistungen in div. Einrichtungen von F&W"
    },
    {
        "title": "Ca­te­ring für Work­shop am 02.-und 03.04.2025"
    },
    {
        "title": "Mit­tags­ver­pfle­gung für die Leo-Staus­berg-Schu­le, Brohl-Lüt­zing"
    },
    {
        "title": "Bewirtschaftungs- und Cateringleistungen zur Sicherstellung der Mitarbeitendenversorgung der FBB GmbH"
    },
    {
        "title": "Vergabe der Speisenversorgung Seniorenstift Heiliggeist Stadt Passau"
    },
    {
        "title": "Mittagsverpflegung in Offenen Ganztagsschulen (OGS)"
    },
    {
        "title": "Kita- und Schulverpflegung der Gemeinde Hude (Oldb)"
    },
    {
        "title": "Speisenverpflegung an Schulen des Landkreises Celle"
    },
    {
        "title": "Mittagsverpflegung von Schülerinnen und Schülern der Löwenschule Alzey"
    },
    {
        "title": "Catering / Verpflegungsdienst für Mensa I und II (für 5 Jahre)"
    },
    {
        "title": "Schulmittagessen 2025-2028"
    },
    {
        "title": "Lieferung der Mittagsverpflegung für die Kita Räuberhöhle in der OG Ober-Hilbersheim"
    },
    {
        "title": "Dienstleistungskonzessionsvergabe zur Bewirtschaftung der Mensa an der Schule am Rothenberg (Los 1) und der Realschule plus und Fachoberschule Hachenburger Löwe (Los 2) in 57627 Hachenburg"
    },
    {
        "title": "Schulspeisung"
    },
    {
        "title": "Verpflegungsdienstleistung in der NU Dortmund Ost"
    }
]