[
    {
        "title": "Dienstleistungsvertrag über den eigenverantwortlichen Betrieb der Schulmensa in der Wilhelm-Hartschen-Schule"
    },
    {
        "title": "Vergabe eines Rahmenvertrages über Cateringleistungen für die Stadt Falkensee"
    },
    {
        "title": "Lieferung von Mittagessen mit regenerierfertigen Speisen für 5 Kindertageseinrichtungen"
    },
    {
        "title": "SchuMaS-Netzwerktagung, 12. und 13.11.2025 Catering & Garderobe/Registrierung"
    },
    {
        "title": "Betriebsgastronomie Am Strandkai 1"
    },
    {
        "title": "SN - Dienstleistungskonzession: Kantinenbetrieb der Verwaltung des Wasserverband Eifel-Rur"
    },
    {
        "title": "Helfendenverpflegung"
    },
    {
        "title": "Le­bens­mit­tel­au­to­ma­ten"
    },
    {
        "title": "Schulmittagessen 07A44 Tempelhofer Feld P2"
    },
    {
        "title": "Cateringdienstleistungen für Flüchtlingsunterkünfte 55523000-2"
    },
    {
        "title": "Ex-Post-Bekanntmachung: Lieferung der Mittagsverpflegung inkl. Service für die von Ketteler-Schule"
    },
    {
        "title": "Cateringleistungen für den Ehrenamtsempfang durch den Ministerpräsidenten des Landes Brandenburg am Samstag, 06. Dezember 2025 in der Staatskanzlei des Landes Brandenburg"
    },
    {
        "title": "\"Bewirtschaftung der Kantine im Niedersächsischen Ministerium für Ernährung, Landwirtschaft und Verbraucherschutz (ML)\""
    },
    {
        "title": "Verpflegung für Landesschule Pforta"
    },
    {
        "title": "Ex-Post-Bekanntmachung: Lieferung der Mittagsverpflegung für die Haldenwangschule"
    },
    {
        "title": "Catering für eine Konferenz"
    },
    {
        "title": "Technische Leistungen Kindertagesstätte Am Hübenbusch"
    },
    {
        "title": "Ca­te­ring bei der 2. Ener­gie­for­schungs­kon­fe­renz des BM­WE"
    },
    {
        "title": "Herstellung, Lieferung und Ausgabe von Schulmittagessen einschl. eines Rohkostanteils und eines Getränks"
    },
    {
        "title": "Ganztagsversorgung (Frühstück, Mittagessen und Vesper) in den städtischen Kindertagesstätten der Fontanestadt Neuruppin"
    }
]