[
    {
        "title": "Speisenversorgung an Schulen in Trägerschaft der Stadt Leipzig"
    },
    {
        "title": "Rahmenvereinbarung Mittagessen und Nachmittagssnack für das Los 1 OGS Don Bosco"
    },
    {
        "title": "Rahmenvereinbarung Mittagessen und Nachmittagssnack für das Los 2 OGS Gruiten"
    },
    {
        "title": "Versorgung städtischer Schulen und der Kindertagesstätten/Horteinrichtungen mit Speisen und Getränken in der Ganztagsversorgung in kommunaler Trägerschaft der Stadt Oranienburg"
    },
    {
        "title": "Dienst­leis­tungs­kon­zes­si­on für die mo­bi­le Strand­ver­sor­gung am Strand der Ge­mein­de Ost­see­bad Dier­ha­gen"
    },
    {
        "title": "Alexander-von-Humboldt-Schule, Viernheim - Mittagessensversorgung und Bewirtschaftung Kiosk"
    },
    {
        "title": "Essensversorgung (Frisch-Misch-Küche) für das Haus der Bildung für den Zeitraum 27.08.2025 bis 26.08.2028, mit Option der Verlängerung um ein Jahr"
    },
    {
        "title": "Mensabetreiber für die Schulen und Kindertagesstätten - Samtgemeinde Thedinghausen"
    },
    {
        "title": "Mittagessen an Tübinger KiTa's- nachhaltig. gut. 2025-2027"
    },
    {
        "title": "Mittagessen an Tübinger Schulen - nachhaltig. gut. 2025-2027"
    },
    {
        "title": "Dienst­leis­tungs­kon­zes­si­on Schul­ver­pfle­gung Grund- und Re­gio­na­le Schu­le Dar­gun, Be­lie­fe­rung mit Spei­sen für die Mit­tags­ver­pfle­gung"
    },
    {
        "title": "Mittagsverpflegung in Offenen Ganztagsschulen (OGS)"
    },
    {
        "title": "Mittagsverpflegung Lehrgangsteilnehmerinnen und -teilnehmer ZAW BetrSt Veitshöchheim"
    },
    {
        "title": "Bewirtschaftung der Kantinenräume des BMI am Standort Alt Moabit"
    },
    {
        "title": "Verpflegungsleistungen für Kindertagesstätten, Schulen und Horte - 16761 Hennigsdorf"
    },
    {
        "title": "Vergabe von Verpflegungsleistungen für kommunale Kindertagesstätten, Schulen und Horte"
    },
    {
        "title": "Mittagsverpflegung in den städtischen Kindertagesstätten der Landeshauptstadt Mainz"
    },
    {
        "title": "Kantinenverpflegung im Bildungszentrum Gartenbau u Landwirtschaft in Münster-Wolbeck"
    },
    {
        "title": "W0480 - Vergabe über die bewirtschaftete Betreuung am StO Diepholz"
    },
    {
        "title": "Mittagsverpflegung an sechs Ganztagsschulen und einer Grundschule"
    }
]