[
    {
        "title": "Ausgabe der Mittagsverpflegung einschließlich vor- und nachbereitender Tätigkeiten an Schulen der Stadt Hildesheim"
    },
    {
        "title": "Cateringleistungen für die Unterkunft für Geflüchtete Messe Airport Hotel"
    },
    {
        "title": "Pausenverkauf und Mittagsverpflegung am Deutsch-Luxemburgischen Schengen-Lyzeum Perl"
    },
    {
        "title": "Bewirtschaftung des Betriebsrestaurants inkl. Zwischenverpflegung und Automatenservice"
    },
    {
        "title": "Mittagsverpflegung für die Grundschule mit Kindertagesstätte in Seelze-Harenberg"
    },
    {
        "title": "Zubereitung und Lieferung der Mittagsverpflegung sowie Speiseresteentsorgung an den städtischen Schulen Anita-Ruth-Faber-Sekundarschule Netphen und Gymnasium Netphen"
    },
    {
        "title": "Bewirtschaftung des Betriebsrestaurants inkl. Zwischenverpflegung und Automatenservice"
    },
    {
        "title": "Gastronomische Bewirtschaftung"
    },
    {
        "title": "Mittagsverpflegung - Grundschule Weißenthurm"
    },
    {
        "title": "Mittagessen an Tübinger KiTa's- nachhaltig. gut. 2025-2027"
    },
    {
        "title": "Herstellung, Lieferung und Ausgabe von Kitaessen und Mensabetrieb"
    },
    {
        "title": "Verpflegungsleistungen mit Betrieb Verteilküche"
    },
    {
        "title": "Dienstleistungskonzession für den Betrieb der Mensa an der Integrierten Gesamtschule (IGS) und dem Greselius-Gymnasium Bramsche"
    },
    {
        "title": "Schulverpflegung an weiterführenden Schulen der Stadt Sankt Augustin"
    },
    {
        "title": "Zubereitung und Lieferung der Mittagsverpflegung für die Dietrich-Bonhoeffer-Schule der Stadt Hamm"
    },
    {
        "title": "BV-HT: Konzession für Catering der Hessentagsarena"
    },
    {
        "title": "Herstellung und Lieferung Mittagsverpflegung städtische Kindertageseinrichtungen"
    },
    {
        "title": "Mittagsverpflegung an städtischen Schulen und Kitas, hier: Rahmenvertrag für die Liefer- und Dienstleistung über vier Jahre"
    },
    {
        "title": "Vergabe einer Dienstleistungskonzession für die Mittagessenverpflegung an der städtischen Ganztagsschule GS Konsberg-Süd der Landeshauptstadt Hannover"
    },
    {
        "title": "Verpflegungsleistungen in Kindertagesstätten, Schulen und Horteinrichtungen"
    }
]