[
    {
        "title": "Stadt Gehrden - Vergabe der Mittagsverpflegung von derzeit 8 Kitas in Gehrden"
    },
    {
        "title": "Verpflegungsdienstleistungen für die Gemeinde Neuried."
    },
    {
        "title": "TSK25014 An­mie­tung von drei Ven­ding-Heiß­ge­trän­ke­au­to­ma­ten in­klu­si­ve Full­ser­vice und Ver­brauchs­ma­te­ri­al"
    },
    {
        "title": "Eugen-Bachmann-Schule und Überwald-Gymnasium, Wald-Michelbach - Catering Mittagsversorgung K 2"
    },
    {
        "title": "Dienstleistungskonzession und Verpachtung des Verkaufsraumes für die Pausenverkaufsverpflegung an der Grund- und Mittelschule Ittling, Niederalteicher Str. 13, 94315 Straubing"
    },
    {
        "title": "Räum­lich­kei­ten, Über­nach­tun­gen und Ver­pfle­gung für die BR-Ta­gung des PZ Mainz ? März 2026"
    },
    {
        "title": "Herstellung und Lieferung von Mittagessen für Kindertagesstätten"
    },
    {
        "title": "Speiseversorgung Kerckhoff-Klinik"
    },
    {
        "title": "Mittagessenversorgung in der Magister-Hering-Grundschule in 04758 Oschatz, Karl-Liebknecht-Straße 1"
    },
    {
        "title": "Zubereitung und Lieferung von warmem und verzehrfertigem Mittagessen für städtische Grundschulen"
    },
    {
        "title": "Mittagsverpflegung an den staatlichen Ganztagsschulen in Mainz"
    },
    {
        "title": "Dienstleistungskonzession und Verpachtung des Verkaufsraumes für die Pausenverpflegung an der Mit-telschule Ulrich-Schmidl, Breslauer Str. 25, 94315 Straubing"
    },
    {
        "title": "Mit­tags­ver­pfle­gung Hans-Fal­la­da-Schu­le 01.09.2025 - 31.08.2028"
    },
    {
        "title": "Verpflegungsleistung mit Mittagessen für 4 kommunale Kindertagesstätten"
    },
    {
        "title": "Essensversorgung in den 3 ansässigen Grundschulen der Gemeinde Ottendorf-Okrilla"
    },
    {
        "title": "Betrieb der Vesperkantinen PLUS im Landratsamt Enzkreis"
    },
    {
        "title": "Cateringleistungen für Kindertagesstätten (Mittagsverpflegung)"
    },
    {
        "title": "Mittagsverpflegung für städtische Kindertageseinrichtungen ab 01.09.2026"
    },
    {
        "title": "Schulverpflegung für das Schulzentrum Hamburger Straße (SHS), Bremerhaven"
    },
    {
        "title": "SN - Dienstleistungskonzession: Kantinenbetrieb der Verwaltung des Wasserverband Eifel-Rur"
    }
]