[
    {
        "title": "Schulverpflegung - Einhardschule, Seligenstadt"
    },
    {
        "title": "Schulverpflegung - Ernst-Reuter-Schule, Dietzenbach"
    },
    {
        "title": "Schulverpflegung - Oswald-von-Nell-Breuning-Schule, Rödermark"
    },
    {
        "title": "Schulverpflegung - Dreieichschule, Langen"
    },
    {
        "title": "Rahmenvereinbarung über Verpflegungsdienstleistungen für die Abschiebungshafteinrichtung Glückstadt"
    },
    {
        "title": "Speiseversorgung der Schulen des LWV Hessen am Standort Friedberg"
    },
    {
        "title": "Mittagsverpflegung am Förderschulzentrum Bad Kreuznach; Lieferung von Essenskomponenten"
    },
    {
        "title": "Essensversorgung (Frisch-Misch-Küche) für das Haus der Bildung für den Zeitraum 01.08.2025 bis 31.07.2028, mit Option der Verlängerung um ein Jahr"
    },
    {
        "title": "Catering Ferien- und Freizeitangebote 2025 im Raum Oberhausen"
    },
    {
        "title": "Mittagsverpflegung an sechs weiterführenden Schulen in Castrop-Rauxel"
    },
    {
        "title": "Lieferung der Mittagsverpflegung für die Grundschule der OG Gensingen"
    },
    {
        "title": "Kindertagesbetreuung / Lieferung einer Hauptmahlzeit für Krippen- und Elementarkinder"
    },
    {
        "title": "Schul­ver­pfle­gung für drei Grund­schu­len in der VG Sel­ters (Los 01 - 03)"
    },
    {
        "title": "Schulverpflegung an der Grund- und Mittelschule Pfaffenhofen a. d. Ilm"
    },
    {
        "title": "Rahmenvereinbarung über Verpflegungsdienstleistungen für die Abschiebungshafteinrichtung Glückstadt"
    },
    {
        "title": "Große Wehrleitendensitzung LBD 2025"
    },
    {
        "title": "Mittagsverpflegung in der Astrid-Lindgren-Schule an drei Wochentagen (Mo. - Mi.) ab dem Schuljahr 2025/2026 für die Dauer von drei Jahren plus 2 * 1 Jahr optional"
    },
    {
        "title": "Mittagsverpflegung und Snackangebot (Cafeteria) Schulen 2025 in Panketal, OT Zepernick"
    },
    {
        "title": "Verpflegungsleistungen an verschiedenen Schulen in Hanstedt und Jesteburg - Vergabe einer Dienstleistungskonzession"
    },
    {
        "title": "Frühstücksversorgung GU"
    }
]