[
    {
        "title": "Stadt Waghäusel: Essensversorgung Kita"
    },
    {
        "title": "Landeshauptstadt Schwerin - Verpflegung/Getränke für Bewohner der Gemeinschaftsunterkunft Werkstraße 209"
    },
    {
        "title": "Übernahme von Verpflegungsleistungen in Managementverantwortung in der Mensa der Auguste Viktoria Schule"
    },
    {
        "title": "Herstellung, Lieferung und Ausgabe von Schulmittagessen in der 49. Grundschule Berlin-Mitte - CPV-Code 55524000-9"
    },
    {
        "title": "Einführung von Catering für 5 städtische Kitas - Lieferung von Mittagessen und Snacks sowie Einsatz von Spülkräften"
    },
    {
        "title": "Essenversorgung (Verpflegung) städtischer Kindertageseinrichtungen und Schulen der Stadtverwaltung Hagenow"
    },
    {
        "title": "Schulverpflegung Paderborn"
    },
    {
        "title": "Mittagsverpflegung in der Regenbogenschule an vier Wochentagen (Mo. - Do.) ab dem Schuljahr 2025/2026 für die Dauer von zwei Jahren plus 2 * 1 Jahr optional"
    },
    {
        "title": "Rahmenvertrag Catering"
    },
    {
        "title": "Be­reit­stel­lung der Mit­tags­ver­pfle­gung"
    },
    {
        "title": "Mittagessenversorgung an zwei Jenaer Schulen: Gemeinschaftsschule Kulturanum & Gymnasium Otto- Schott"
    },
    {
        "title": "Dienstleistungskonzession zur Schülerverpflegung an den Schulen der Stadt Suhl Lose 1 - 10"
    },
    {
        "title": "Betreuung der Flüchtlingsunterkunft Ansgaristr. 12, 26382 Wilhelmshaven"
    },
    {
        "title": "Ganztagsversorgung u.a. Schulen/Kitas der Stadt Vetschau/Spreewald"
    },
    {
        "title": "2025 - Verpflegungs- und Dienstleistungen zur Versorgung der Schulen und Kindertageseinrichtungen im Stadtgebiet Kaufbeuren"
    },
    {
        "title": "Essensversorgung in den 3 ansässigen Grundschulen der Gemeinde Ottendorf-Okrilla"
    },
    {
        "title": "Catering / Verpflegungsdienst für Mensa I und II (für 5 Jahre)"
    },
    {
        "title": "Mittagsverpflegung für die Schulen der Stadt Landsberg am Lech"
    },
    {
        "title": "Versorgung der Michael-Ende-Grundschule (47) mit Schulessen, Frühstück und Vesper"
    },
    {
        "title": "Mittagessen an Tübinger KiTa's- nachhaltig. gut. 2025-2027"
    }
]