[
    {
        "title": "Kindertagesbetreuung / Lieferung einer Hauptmahlzeit für Krippen- und Elementarkinder"
    },
    {
        "title": "Schul­ver­pfle­gung für drei Grund­schu­len in der VG Sel­ters (Los 01 - 03)"
    },
    {
        "title": "Schulverpflegung an der Grund- und Mittelschule Pfaffenhofen a. d. Ilm"
    },
    {
        "title": "Rahmenvereinbarung über Verpflegungsdienstleistungen für die Abschiebungshafteinrichtung Glückstadt"
    },
    {
        "title": "Große Wehrleitendensitzung LBD 2025"
    },
    {
        "title": "Mittagsverpflegung in der Astrid-Lindgren-Schule an drei Wochentagen (Mo. - Mi.) ab dem Schuljahr 2025/2026 für die Dauer von drei Jahren plus 2 * 1 Jahr optional"
    },
    {
        "title": "Mittagsverpflegung und Snackangebot (Cafeteria) Schulen 2025 in Panketal, OT Zepernick"
    },
    {
        "title": "Verpflegungsleistungen an verschiedenen Schulen in Hanstedt und Jesteburg - Vergabe einer Dienstleistungskonzession"
    },
    {
        "title": "Frühstücksversorgung GU"
    },
    {
        "title": "Lieferung von Mahlzeiten für das städtische Familienzentrum Artikus und den städtischen Bewegungskindergarten in Datteln (\"cook & freeze\")"
    },
    {
        "title": "Schulspeisung"
    },
    {
        "title": "Dienstleistungskonzession zur Mittagsverpflegung an der Wiehengebirgsschule Melle"
    },
    {
        "title": "Ausschreibung Speiseversorgung für die Bezirksklinik Rehau"
    },
    {
        "title": "Schulverpflegung für die Wallenhorster Grundschulen"
    },
    {
        "title": "Los 6 - Grundschule Großstechau, Regelschule Nöbdenitz und Grundschule Thonhausen; Versorgung von Schulen in Trägerschaft des Landkreises Altenburger Land mit Mittagessen als Dienstleistungskonzession"
    },
    {
        "title": "Los 8 - Grundschule Gößnitz, Regelschule Gößnitz und Grundschule Gößnitz, Schulteil Ponitz; Versorgung von Schulen in Trägerschaft des Landkreises Altenburger Land mit Mittagessen als Dienstleistungskonzession"
    },
    {
        "title": "Rhine-Ruhr 2025 FISU GAMES - RV Cateringdienstleistungen"
    },
    {
        "title": "Schülerverpflegung - Lose GS Frauenstraße, GS Rosenstraße, MS Hans-Sachs-Straße"
    },
    {
        "title": "Los 7 - Grundschule Schmölln, Regelschule Schmölln, Förderzentrum Schmölln und Grundschule Altkirchen; Versorgung von Schulen in Trägerschaft des Landkreises Altenburger Land mit Mittagessen als Dienstleistungskonzession"
    },
    {
        "title": "Rhine-Ruhr 2025 FISU GAMES - RV Cateringdienstleistungen Berlin"
    }
]